[Templates]
all=!Все
pictures=Картинки
video=Видео
audio=Аудио
archives=Архивы
internet=Интернет
executed=Выполняемые
temporary=Временные
texts=Текстовые
office=Офисные
programing=Программирование
db=Базы данных
MINUTE=1. За последнюю минуту
HOUR=2. За последний час
DAY=3. За последний день
WEEK=4. За последнюю неделю
MONTH=5. За последний месяц

[Ribbons]
System=Система


[Highlights]
Standard on white=Стандартная на белом
Standard on black=Стандартная на черном
Standard on deep blue=Стандартная на глубоко-синем
Standard on gray=Стандартная на сером
Standard on gray velvet=Стандартная на сером бархате
Standard on green=Стандартная на зелёном
Standard Old style=Стандартная, старый стиль
Without highlight=Без подсветки

[HighlightGrpNames]
Internet=Интернет
Documents=Документы
Executed=Выполняемые
Packed=Архивы
Media=Медиа

[ColorThemes]
Blue=Синяя
Silver=Серебристая
Metallic=Металлик

[RibbonCaps:System]
c3E6B952C35AC4D508AD88DA8DAAFD80B=Панель#000D#000Aуправления
s3E6B952C35AC4D508AD88DA8DAAFD80B=Панель управления
c87F870C3F2DE444B84488DB2EED932AA=Система
cB9AB5A94D4084E18BED9AF5F06F1CE95=Администри-#000D#000Aрование
sB9AB5A94D4084E18BED9AF5F06F1CE95=Администрирование
c42DF5453190C45848741B5F2F32C7A8C=Свойства#000D#000Aсистемы
cCCF3718B0EC845F0AEAAECD86D86A038=Учетные записи#000D#000Aпользователей
c54A07E82D13040E094F72ADA1E96CDF4=Учетные записи#000D#000Aпользователей 2
c61148173F7A4459298098277E3DCBA86=ODBC
c395180F5333449CBB1B403A3414A126B=Планировщик#000D#000Aзадач
cEE0698967CA8405EA5A0C1C399236BDF=Сетевые#000D#000Aподключения
sEE0698967CA8405EA5A0C1C399236BDF=Подключения
cDE7748D075BC4136B340C8D4374806A6=Интернет#000D#000Aнастройки
sDE7748D075BC4136B340C8D4374806A6=Интернет
c88B17E6E4CCB4C4F9E518F22F03F4C3B=Удаление#000D#000Aпрограмм
s88B17E6E4CCB4C4F9E518F22F03F4C3B=Удаление программ
cE9130528829E41C99C4FFD9FD19D6BA5=Обновление#000D#000AWindows
sE9130528829E41C99C4FFD9FD19D6BA5=Обновление Windows
c7CA1E637869343949F090FE72C1DC3F1=Редактор#000D#000Aреестра
s7CA1E637869343949F090FE72C1DC3F1=Реестр
cFABE313AAEB14A038DC111DD6C7D29D4=Калькулятор

[RibbonCaps:Web]
cCBDFE4F4B2784E47B1D133756534AFFD=Сервисы
c08A3BF48F74E43D998912F20B4167F82=Антивирусы#000D#000Aонлайн
s08A3BF48F74E43D998912F20B4167F82=Антивирусы
m08A3BF48F74E43D998912F20B4167F82=Антивирусы онлайн
cA01310412E6A429082C4CC4CEAE7A444=Проверка файлов и URL
cBA7E867AE69641A9B2254582BA245952=Сканирование и чистка компьютера
cEC1DF28D2BD740458CA598FD00477B33=Сканирование компьютера (без чистки)
cFCCA4A05F6DC4CF6B889086CF5222FE1=Тест#000D#000Aскорости
sFCCA4A05F6DC4CF6B889086CF5222FE1=Скорость
mFCCA4A05F6DC4CF6B889086CF5222FE1=Тест скорости
cA419B93AE0A140478CBCEA7D67A0F101=Обмен#000D#000Aфайлами
sA419B93AE0A140478CBCEA7D67A0F101=Обмен
mA419B93AE0A140478CBCEA7D67A0F101=Обмен файлами
m00B38C40749A4DFCBCE2B91325487A0E=WeTransfer.com#000D#000A[fAccentGray;ссылки только по почте]
c266650344DB54047B1CEE1CDF8F4E5B9=Прямое соединение
cFF235A587ABA4E658F3AC83C7A52FF6E=Размещение файлов (без регистрации)
cA85C06162D4742789768257271016D2F=Размещение файлов (с регистрацией)
c2402986C86934261A6CA664BA6E4E834=Хостинг#000D#000Aфайлов
s2402986C86934261A6CA664BA6E4E834=Хостинг
m2402986C86934261A6CA664BA6E4E834=Хостинг файлов
cFD512E8392AD4FE6AA7CB402744D5141=Интересы
c037FE11E48F84504BA29FB37DF41A4CC=Фотобанки
m55A4729DDCE446E7938D8FC921DBD728=Также ...
c1565DE0AD15D4BF4AD7A1774A8555D1A=Поисковики
cB70A3503BA5445E68EB31B9A4F90505B=Яндекс

[TextHighlights]
[TextHighlightsShort]
[Packer_Compress:zip]
[Packer_SFX:zip]
[Packer_Compress:rar]
[Packer_SFX:rar]
